[sage_vo_ep1_01_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, brother! The port is nearby. Find me you can?",Time=0)

[sage_vo_ep1_02_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you for joining me on this journey. So here I am, I can't have as much fun as others when the iron is on the right side! Great! Here are some funny jokes for you. Good idea..",Time=0)

[sage_vo_ep1_03_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is amazing. From a distance it looks like a damaged Hyperion. What did the team say? "HSS" time? How sad….",Time=0)

[sage_vo_ep1_04_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What, a treasure hunter?!",Time=0)

[sage_vo_ep1_05_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to this attack!",Time=0)

[sage_vo_ep1_06_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There are many creatures in the bowels of this continent that we need to be aware of! If I can get this trap boat out, we can go hunting in the dark. Explanation: Read A!",Time=0)

[sage_vo_ep1_07_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I don't want it to be as good as a gun. But don't worry. You don't have to defend your way. There is nothing more fun than having a weak partner..",Time=0)

[sage_vo_ep1_08_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, and there's also a boat ramp where you can launch your boat! I need to correct my attachment to the word "get." Hahaha! That being said, watch my back. Once you've set up your station, you can summon a boat and fly through the mud to find the real thing.!",Time=0)

[sage_vo_ep1_09_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wildlife follows these areas. However, it is better not to make noise..",Time=0)

[sage_vo_ep1_10_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="God's water.",Time=0)

[sage_vo_ep1_11_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I heard a killer in the swamp. Men - eat your soul..",Time=0)

[sage_vo_ep1_12_live_savagepsycho]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am dry!",Time=0)

[sage_vo_ep1_13_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Walter Hunt: I think it gets more complicated.!",Time=0)

[sage_vo_ep1_14_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="They have a boat! They found the ship?!",Time=0)

[sage_vo_ep1_15_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We have prepared our battleships! tree!",Time=0)

[sage_vo_ep1_16_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There is an abandoned hut on the road. I'm here!",Time=0)

[sage_vo_ep1_17_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wrong, Walt Hunter. Who is the evil one who claims to love us??",Time=0)

[sage_vo_ep1_18_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="See you in my pool, baby. I know why you came here. I need my strength..",Time=0)

[sage_vo_ep1_19_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="M. I'm sorry. We came to hunt. We are afraid that we do not know ourselves..",Time=0)

[sage_vo_ep1_20_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is good. Professor Nakayama's "Hyperion's Curse"? This is the poison of CEO Atlas..",Time=0)

[sage_vo_ep1_21_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Very good. Ah... good for you..",Time=0)

[sage_vo_ep1_22_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Men scare me! How can you not know that you are arrogant?.",Time=0)

[sage_vo_ep1_23_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I came close and saw me, and we will fight together in the temple! So he becomes a writer of old stories about hunting, courting and dating..",Time=0)

[sage_vo_ep1_24_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Although I am very nice, my busy life means that I don't have time to talk to my friends. I hope our journey will be easy. We might tell a dirty joke or a detailed story about someone close to us. at? Is this about friendship??",Time=0)

[sage_vo_ep1_25_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Is everything good! Do you want to open the door? Turn on the switch.",Time=0)

[sage_vo_ep1_26_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is the hotel; We will get there without any problems.",Time=0)

[sage_vo_ep1_27_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I chose some of the best animals to hunt. I think they are more difficult, even for a doom master like you.",Time=0)

[sage_vo_ep1_28_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wait, you want to be a hunter? Who knows if he can command these fools??",Time=0)

[sage_vo_ep1_29_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will answer from time to time. I promised my friend a fun hunting weekend and the boys delivered..",Time=0)

[sage_vo_ep1_30_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="what is this?! Now, hurry! help?",Time=0)